/* Localized versions of Info.plist keys */

"STR_FAIVORITE_FILE_NOT_FOUND"      = "Файл %@ не найден";

"CITY_MANAGE_CONTROLLER_TITLE"      = "Мои города";
"CITY_MANAGE_CONTROLLER_ADD_CITY"   = "Добавить город...";

"CITY_ADD_CONTROLLER_TITLE"         = "Поиск города";
"CITY_ADD_CONTROLLER_MSG_NOT_FIND"  = "Не найдено местоположений";

"STR_LOADING_LABEL"                 = "Загружено %d%%";
"STR_ERROR_TITLE"                   = "Ошибка";